<?php
// Heading
$_['heading_title']  = 'Отчет по статусам заказов';

// Text
$_['text_success']   = 'Успешно: вы напечатали отчет по статусам заказов!';
$_['text_description']   = 'Ячейки содержат данные в формате A[+B/-C], где:<ul>'.
                           '<li>A - абсолютное значение; общее количество заказов на конец периода</li>'.
						   '<li>B - изменение к предыдущему периоду; количество заказов перешедших в это состояние</li>'.
						   '<li>C - изменение к предыдущему периоду; количество заказов вышедших из этого состояния</li></ul>';

// Buttons
$_['button_apply']   = 'Применить';
$_['button_print']   = 'Печать';

// Select
$_['select_day']   = 'День';
$_['select_week']  = 'Неделя';
$_['select_month'] = 'Месяц';
$_['select_no_of_records'] = 'Количество записей';

// Column
$_['column_date']    = 'Дата';
$_['column_quantity'] = 'Всего';
?>