<?php
// Heading
$_['heading_title']  = 'Cписок заказов на дату';
$_['heading_up']     = 'Отчет по статусам заказов';

// Text
$_['text_view']   = 'Посмотреть';
$_['text_before']  = 'До';
$_['text_after']  = 'После';
$_['text_in']  = '&#x25B6; Пришёл';
$_['text_out']  = '&#x25C0; Ушёл';
$_['text_remains']  = 'Остаётся';
$_['text_success']   = 'Успешно: вы напечатали отчет по статусам заказов!';
$_['text_description']   = 'Ячейки содержат данные в формате A[+B/-C], где:<ul>'.
                           '<li>A - абсолютное значение; общее количество заказов на конец периода</li>'.
						   '<li>B - изменение к предыдущему периоду; количество заказов перешедших в это состояние</li>'.
						   '<li>C - изменение к предыдущему периоду; количество заказов вышедших из этого состояния</li></ul>'.
						   'Если изменений за период не было, то выводится сокращенный формат данных: A[+B], A[-C] или A.';

// Buttons
$_['button_apply']   = 'Применить';
$_['button_print']   = 'Печать';

// Select

// Column
$_['column_orderId'] = '№ заказа';
$_['column_state_change'] = 'Изменение';
$_['column_date'] = 'Дата';
$_['column_old_status']   = 'Старый статус';
$_['column_new_status']   = 'Новый статус';
$_['column_comment']  = 'Комментарий';
$_['column_actions']  = 'Действия';
$_['column_orders'] = 'Заказы';
$_['column_quantity'] = 'Продукты';
$_['column_total'] = 'Продажи';
$_['column_name'] = 'Имя покупателя';

?>